{
  "titolo_dell'articolo": "Sentiero per Cratere Piano del Lago (Etna) da Rifugio Sapienza - Guida Completa",
  "dettagli_percorso": {
    "nome_del_percorso": "Cratere Piano del Lago",
    "citta_di_partenza": "Nicolosi",
    "provincia_di_partenza": "Catania",
    "regione_di_partenza": "Sicilia",
    "catena_montuosa_o_parco": "Parco dell'Etna",
    "tipo_di_percorso": "ad Anello",
    "segnaletica_percorso": "702",
    "link_gpx_percorso": "https://www.wikiloc.com/hiking-trails/rifugio-sapienza-torre-del-filosofo-23967489",
    "attrazioni_percorso": {
      "0": "Rifugio Sapienza",
      "1": "Cratere Laghetto (piana del lago)",
      "2": "Torre del Filosofo"
    },
    "panorama_percorso": {
      "0": "Mar tirreno"
    },
    "lunghezza_percorso": "13.5 km",
    "altitudine_min_percorso": "2900 m",
    "altitudine_max_percorso": "1900 m",
    "difficolta_percorso": "Medio",
    "punto_partenza_percorso": "Rifugio Sapienza",
    "punto_arrivo_percorso": "Rifugio Sapienza",
    "dislivello_positivo_percorso": "1010 m",
    "dislivello_negativo_percorso": "1010 m",
    "tempo_medio_stimato_percorso": "7 ore 30 min",
    "fonti_acqua_lungo_percorso": "No",
    "costo_percorso": "Gratuito €",
    "parcheggio": "pagamento vicino percorso",
    "fondo_percorso": {
      "0": "Sterrato",
      "1": "Ghiaioso",
      "2": "Roccioso"
    },
    "stagioni_consigliate": {
      "0": "primavera",
      "1": "autunno",
      "2": "estate",
      "3": "inverno"
    },
    "flora_percorso": {}
  },
  "indicazione_percorso": {
    "0": {
      "id": "n.",
      "titolo": "PARTENZA / BIVI / PUNTI DI INTERESSE / INFO",
      "descrizione": "undefined"
    }
  },
  "POI_punti_di_interesse": {
    "0": {
      "id": "1",
      "titolo": "Cratere Laghetto",
      "descrizione": "Prima della trasformazione in cratere Laghetto a seguito dell’eruzione del 2001, l’area era una pianura chiamata Piano del Lago, dove si accumulava l’acqua di fusione stagionale, creando un piccolo lago ogni primavera.\r\n\r\nIl cratere in questione porta ufficialmente il nome di Monte Escrivá, in onore di Josemaría Escrivá, fondatore dell'Opus Dei e canonizzato nello stesso anno della formazione del cratere.\r\n\r\nDescrizione del processo di formazione del cratere Laghetto:\r\nSituato tra la Montagnola, un antico cratere del XVIII secolo, e gli attuali crateri sommitali, vicino ai “coni gemelli Barbagallo”, il Piano del Lago ospitava una vasta depressione che si riempiva d’acqua in primavera, formando un incantevole lago temporaneo. Tra il 19 e il 26 luglio 2001, una vigorosa eruzione laterale sull’Etna ha aperto diverse fratture eruttive sul versante sud-orientale, dando vita a un cono vulcanico proprio nel cuore dell’ex depressione lacustre. Questo fenomeno, caratterizzato da imponenti esplosioni e la caduta di abbondanti scorie vulcaniche, ha trasformato il piccolo cono in un cratere a tutti gli effetti in meno di un mese. Inizialmente chiamato Cratere Laghetto, mantiene ancora oggi questo nome, nonostante sia stato successivamente dedicato a monsignor Escrivá, amante di quei paesaggi e fondatore dell'Opus Dei."
    },
    "1": {
      "id": "2",
      "titolo": "Torre del Filosofo",
      "descrizione": "La Torre del Filosofo si distingue come il punto di osservazione ideale per ammirare i Crateri Sommitali dell'Etna. Tuttavia, è bene notare che questi ultimi sono soggetti a frequenti eruzioni, in particolare negli ultimi vent'anni, con il risultato che la loro conformazione è in costante evoluzione. Approfittate per immortalare questi momenti con la vostra fotocamera; le vostre immagini saranno uniche e irripetibili!\r\nScegliendo di accomodarvi sui piccoli coni formatisi durante le eruzioni del 2002-03, situati proprio nell'area della Torre del Filosofo, percepirete ancora un calore proveniente dal suolo, nonostante siano trascorsi più di 15 anni dall'evento eruttivo. Questo calore è dovuto ai gas del magma in via di raffreddamento nelle profondità sottostanti, che mantengono temperature nell'ordine dei 40°-50°C.\r\nNelle giornate in cui il vento soffia da nord-ovest, l'area della Torre del Filosofo può essere avvolta da una nube di gas che scende lungo i versanti dei crateri sommitali, portando con sé un odore pungente, in cui si distingue nettamente la presenza di zolfo, ricordando l'odore di uovo marcio. Vi consigliamo di coprirvi la bocca con un panno umido se intendete sostare a lungo, per facilitare la respirazione.\r\nInfine, se vi trovate in questa zona durante un periodo di attività eruttiva, potrete chiaramente udire le esplosioni provenienti dai crateri sommitali, che si ripetono a intervalli regolari di 5-10 minuti.\r\n\r\nLe prime persone coraggiose che si avventurarono sull'Etna scoprirono, proprio ai piedi del Cratere Centrale, i resti di una struttura antica, opera dell'uomo. Molti credono che si tratti del rifugio di Empedocle, il filosofo greco che cercò di comprendere il vulcano e che, secondo le leggende, vi trovò la sua fine. Quei ruderi, dapprima denominati \"la casa del filosofo\", furono poi trasformati in una torretta di cemento, dando origine alla Torre del Filosofo che conosciamo oggi. Nel corso dei secoli, il luogo è stato rifugio, museo, monumento, e base per gli studi dei vulcanologi. Negli anni '60, la costruzione della torre attuale ha sigillato la sua identità. Tuttavia, la sua posizione a 2.900 metri di altitudine, a ridosso del vulcano, l'ha esposta a numerosi rischi: tra il 1971 e il 2003, diverse eruzioni l’hanno minacciata, circondata e quasi completamente seppellita. Oggi, ciò che resta della Torre del Filosofo è segnato dalla sua antenna arrugginita, che emerge dalla lava raffreddata, testimonianza silenziosa di una storia millenaria.\r\n"
    }
  },
  "dove_cosa_mangiare": {
    "piatti_tipici": {
      "0": "Kavatìeddi",
      "1": "Rafajùoli",
      "2": "Lagan e Fasul",
      "3": "Lainu chi patan",
      "4": "Trippa e Fasul"
    },
    "dove_mangiare": {
      "0": "Ristorante La Cantoniera Etna: Locale grande ed accogliente, con tavoli che danno su vetrate dalle quali è possibile ammirare i crateri silvestri. Noi abbiamo preso l'antipasto della casa comprensivo di fittatina, due fettine di formaggio, due fettine di salame, una fetta coppa, finocchio gratinato, qualche oliva, pomodori secchi e cipolla stufata: niente di eccezionale. Poi abbiamo optato per due primi: caramelle al pistacchio (erano ravioli) e tagliatelle ai funghi porcini, entrambi buonissimi. Il tutto accompagnato da acqua e mezzo litro di vino. Abbiamo speso in tutto 47 euro, prezzo nella norma per essere comunque in un posto così turistico. Servizio celere e personale gentile.",
      "1": "Bar Ristorante Crateri Silvestri: Antipasto di formaggi e salumi che vi risveglierà le papille gustative, così da essere pronti per i primi e i secondi. Assolutamente consigliati i ravioli al pistacchio. Ovviamente, non potete non assaggiare i loro dolci, soprattutto i cannoli. Il servizio davvero impeccabile, attentissimi ai dettagli. Rita e Gaetano, che curano il ristorante, sono due persone strepitose, dopo due minuti sarete parte della famiglia e vi sentirete come a casa. Consigliata anche l’escursione in quod con Peppe, una forza della natura e un grande conoscitore del territorio, divertimento e immersione nella cultura sicula assicurati. Torneremo presto a trovarvi, grazie per la splendida giornata. ",
      "2": "Ristorante Corsaro Etna: Pranzo eccezionale con un buffet che non finisce mai, mai vista tanta varietà e qualità!"
    }
  },
  "dove_dormire": {
    "0": "Rifugio Ariel: Ero già stata al Rifugio Ariel e sono ritornata volentieri. La posizione è ottima, l'ambiente è molto accogliente e il personale è molto gentile. E poi i cani sono i benvenuti. C'è molto silenzio, si sta davvero bene",
    "1": "Il Giardino di Efesto: Posto meraviglioso situato nel cuore del parco dell'Etna.\r\nLe camere sono molto confortevoli, di buone dimensioni ed eleganti. Ogni camera ha il proprio spazio esterno.\r\nI proprietari sono molto accoglienti e disponibili.\r\nLa vista è fantastica. Delizioso cibo fatto in casa.",
    "2": "Hotel Villa Dorata: Location storica inserita all'interno del parco dell'Etna, arredata con mobili d'epoca ambiente molto raffinato e accogliente. Ci siamo sentiti coccolati e accolti come ospiti e no come clienti. Marco e il suo staff disponibili ad ogni nostra esigenza. Consigliato +++++"
  }
}