{
  "titolo_dell'articolo": "Sentiero Monte Sant'Elia da Palmi - Guida Completa",
  "dettagli_percorso": {
    "nome_del_percorso": "Monte Sant'Elia",
    "citta_di_partenza": "Palmi",
    "provincia_di_partenza": "Reggio Calabria",
    "regione_di_partenza": "Calabria",
    "catena_montuosa_o_parco": "Costa Viola ",
    "tipo_di_percorso": "ad Anello",
    "segnaletica_percorso": "Percorso Tracciolino",
    "link_gpx_percorso": "https://www.wikiloc.com/hiking-trails/le-cime-gemelle-del-monte-alpi-pizzo-falcone-1900-m-e-santa-croce-1893-m-da-bosco-favino-84376406#wp-84376409",
    "attrazioni_percorso": {
      "0": "Tre Croci",
      "1": "Monte Sant'Elia",
      "2": "Area pic-nic"
    },
    "panorama_percorso": {
      "0": "Capo Vaticano",
      "1": "Isole Eolie ",
      "2": "Golfo di Gioia Tauro"
    },
    "lunghezza_percorso": "11 km",
    "altitudine_min_percorso": "615 m",
    "altitudine_max_percorso": "340 m",
    "difficolta_percorso": "Medio",
    "punto_partenza_percorso": "Chiesa di Sant'Elia",
    "punto_arrivo_percorso": "Chiesa di Sant'Elia",
    "dislivello_positivo_percorso": "334 m",
    "dislivello_negativo_percorso": "334 m",
    "tempo_medio_stimato_percorso": "3 ore 30 min",
    "fonti_acqua_lungo_percorso": "Sì",
    "costo_percorso": "Gratuito €",
    "parcheggio": "gratuito vicino percorso",
    "fondo_percorso": {
      "0": "Sterrato"
    },
    "stagioni_consigliate": {
      "0": "primavera",
      "1": "autunno",
      "2": "inverno",
      "3": "estate"
    },
    "flora_percorso": {
      "0": "Macchia mediterranea",
      "1": "Centaurea",
      "2": "Erucastro",
      "3": "Limonium",
      "4": "senecione gibboso",
      "5": "Anagallis",
      "6": "Genista",
      "7": "Stellaria"
    }
  },
  "indicazione_percorso": {
    "0": {
      "id": "n.",
      "titolo": "PARTENZA / BIVI / PUNTI DI INTERESSE / INFO",
      "descrizione": "undefined"
    }
  },
  "POI_punti_di_interesse": {
    "0": {
      "id": "1",
      "titolo": "Monte Sant'Elia: Un Panorama Unico tra Vulcani Attivi e Costa Viola",
      "descrizione": "Immerso nel cuore della Calabria, il Monte Sant'Elia si erge maestoso, offrendo a chi lo scala un'esperienza visiva e spirituale ineguagliabile. Quando ci si trova sulla sua vetta, a 562 metri sul livello del mare, il mondo sembra scomparire, lasciando spazio a un panorama che tocca l'anima. Qui, l'Aspromonte, con la sua presenza imponente e maestosa, sembra quasi fermarsi per rendere omaggio all'infinito splendore del mare, che nelle giornate particolari si tinge di un delicato viola, simbolo di un'unione perfetta tra cielo e acqua.\n\nIl panorama che si può ammirare da questa altitudine è un vero e proprio spettacolo della natura: un unico, vastissimo orizzonte che permette di osservare, in una visione a 360 gradi, un quadro naturale che non trova eguali. Da qui, infatti, è possibile scorgere tre vulcani attivi - l'Etna, Vulcano e Stromboli - che con la loro presenza costante ricordano la potenza della terra su cui ci troviamo. Ma non solo, il panorama si estende fino al versante meridionale della Costa Viola, abbracciando località pittoresche come Bagnara e Scilla, e prosegue fino a toccare la vista dell’Etna e lo Stretto di Messina.\n\nIl Monte Sant'Elia non è solo un luogo di straordinaria bellezza paesaggistica, ma anche un punto di incontro tra cielo, terra e mare, che si fondono in un abbraccio eterno e indissolubile. Qui, la natura si mostra in tutta la sua magnificenza, offrendo a chi visita questo luogo un'esperienza che va oltre la semplice osservazione. È un dialogo silenzioso ma potente con l'ambiente circostante, un momento di connessione profonda con la terra e con se stessi.\n\nIl monte, con la sua storia antica e le sue leggende, sembra parlare a chi lo osserva, raccontando storie di tempi passati e di popoli che, proprio qui, si sono fermati per contemplare la stessa, immutata bellezza. E mentre lo sguardo si perde nell'immensità del paesaggio, è facile sentirsi parte di qualcosa di più grande, di un ciclo naturale che va avanti da secoli e che continuerà a esistere, immutato nella sua essenza, per sempre.\n\nVisitarlo al tramonto, quando i colori caldi del sole che scompare all'orizzonte si mescolano con le sfumature del mare e della terra, è un'esperienza che rimane impressa, un ricordo indelebile che racchiude in sé tutta la magia e la spiritualità di questo luogo straordinario."
    },
    "1": {
      "id": "2",
      "titolo": "Monte Sant'Elia: La Storia e la Spiritualità di un Luogo Sacro",
      "descrizione": "Il Monte Sant’Elia, un tempo conosciuto come \"Aulinas\", è un luogo che ha accolto la spiritualità e la devozione attraverso i secoli. Sant’Elia Juniore, nato a Enna nell'823 e deceduto a Salonicco nel 903, è la figura centrale che ha conferito al monte la sua denominazione e il suo carattere sacro. Egli, durante la sua vita, operò intensamente in questo territorio, tanto da decidere di erigere una chiesa nel 884 d.C., un luogo che, nonostante sia stato colpito e distrutto da eventi sismici, ha mantenuto la sua aura sacra e mistica. Nel corso dei secoli, il monte è stato un rifugio per i monaci basiliani, che, attratti dalla profonda spiritualità che il luogo emanava, hanno scelto di viverci, pregare e meditare, custodendo anche la salma di Sant’Elia, che aveva espressamente desiderato essere seppellito in quel luogo sacro. Il monte, dunque, non è solo un punto geografico, ma un luogo dove la fede, la storia e la natura si incontrano, creando un'atmosfera unica e intrisa di sacralità."
    },
    "2": {
      "id": "3",
      "titolo": "La Leggenda della Pietra del Diavolo al Monte Sant'Elia",
      "descrizione": "Il Monte Sant’Elia non è solo un luogo di pace e meditazione, ma anche la scenografia di una delle leggende più affascinanti della zona, quella della “Pietra del diavolo”. La storia narra di un incontro tra Sant’Elia, assorto in profonda meditazione su uno spuntone di roccia, e un signore apparentemente distinto, ma dall'aura oscura. Quest’ultimo, il diavolo travestito, portava con sé un sacco colmo di monete d'oro, con l'intento di corrompere il santo e distoglierlo dal suo progetto di erigere una chiesa sul monte. Sant’Elia, tuttavia, non si lasciò tentare dalle ricchezze materiali e, durante uno degli incontri, rifiutò con fermezza le offerte del maligno, dando luogo a un violento scontro fisico. La lotta tra il bene, rappresentato dal santo, e il male, incarnato dal diavolo, culminò con la vittoria di Sant’Elia, che scagliò il suo avversario contro una roccia, lasciando segni visibili dell’impatto. Il bastone del diavolo fu lanciato verso l'isola di Stromboli, dove, secondo la leggenda, il diavolo si ritirò, lasciando il monte in pace. Ancora oggi, il fumo che si alza dal vulcano di Stromboli è considerato un segno della presenza del diavolo, ancora fumante di rabbia per la sua sconfitta."
    }
  },
  "dove_cosa_mangiare": {
    "piatti_tipici": {
      "0": "Pasta china",
      "1": "stroncatura",
      "2": "i zippuli",
      "3": "le cuzzupe",
      "4": "panzarotti di ricotta"
    },
    "dove_mangiare": {
      "0": "La Rosa dei venti: Come ogni anno torniamo in questo piccolo ritaglio di paradiso, dove ancora si può degustare del buon pesce un'ottima frittura, un calice di vino e godere della vista mozzafiato.\r\nPoter trovare una buona cucina, senza troppe contaminazioni di sushi e sashimi, la cortesia e l'arte dell'ospitalità è davvero importante.",
      "1": "La Muraglia Food and Beer: Il locale è accogliente con tipo stile da pub! Si trova al centro del paese è questo è un punto a favore se poi vuoi fare una passeggiata! Il personale è cordiale e simpatico! Buon cibo e buona birra… è come stare a casa!",
      "2": "Alchimia Ristorante Braceria: Fantastico.  Antipasto di polipo con crema di melanzane, un primo di gnocchetti con gamberi e tartufo e petto d'anatra con cavolo nero e riduzione di vino. Squisito il dolce Tutto davvero ottimo per qualità. Il personale discreto e preparato e la titolare molto gentile. Buona la location. Prezzi nella norma e in linea con le pietanze. Raccomandato. Esperienza da ripetere. Bravi, continuate così.",
      "3": "Lowe Restaurant: Ricercatezza e cura dei piatti in modo eccellente , non pensavamo assolutamente di trovare una cucina così particolare e con cotture così complesse specialmente con la carne Complimenti ragazzi Lo consiglio assolutamente"
    }
  },
  "dove_dormire": {
    "0": "B&B degli Artisti: Tutto perfetto camera pulita e ben organizzata per la colazione c’è tutto il necessario e anche di più,brioches di pasticceria!!sono rimasto colpito dalla gentilezza e dalla professionalità del proprietario.CONSIGLIATISSIMO",
    "1": "Residence La Marinella: Io e mia moglie abbiamo soggiornato 3 notti presso il Residence. Appartamento pulito, ordinato, ben arredato. Bellissima la vista sulle Eolie e sullo stretto di Messina. Parcheggio interno coperto. Le spiagge, tutte splendide, sono raggiungibili in auto in poco tempo. Saverio è un ottimo padrone di casa, disponibile, gentile e sempre pronto a fornire informazioni. Consigliatissimo!!!",
    "2": "Solidea House: La cura dei dettagli , la pulizia e l accoglienza . Quando qualcuno mette passione cura e attenzione in quello che fa si percepisce subito la differenza , complimenti ."
  }
}