{
  "titolo_dell'articolo": "Sentiero per Monte Gelbison da Novi Velia - Guida Completa",
  "dettagli_percorso": {
    "nome_del_percorso": "Monte Gelbison",
    "citta_di_partenza": "Novi Velia",
    "provincia_di_partenza": "Salerno",
    "regione_di_partenza": "Campania",
    "catena_montuosa_o_parco": "Parco Nazionale del Cilento e Vallo di Diano",
    "tipo_di_percorso": "Andata/Ritorno sullo stesso tracciato",
    "segnaletica_percorso": "Sentiero Novi Velia - Sacro Monte",
    "link_gpx_percorso": "https://it.wikiloc.com/percorsi-escursionismo/sentiero-del-pellegrino-sacro-monte-gelbison-113014663/photo-72688029",
    "attrazioni_percorso": {
      "0": "Fiumefreddo",
      "1": "Santuario della Madonna di Novi Velia"
    },
    "panorama_percorso": {
      "0": "Golfo di Policastro",
      "1": "piana del Sele",
      "2": "Isole Eolie",
      "3": "Costiera Amalfitana",
      "4": "Capri",
      "5": "Monti Alburni",
      "6": "Parco Nazionale del Pollino"
    },
    "lunghezza_percorso": "7.9 km",
    "altitudine_min_percorso": "1052 m",
    "altitudine_max_percorso": "1704 m",
    "difficolta_percorso": "Medio",
    "punto_partenza_percorso": "Via Monte Gelbison",
    "punto_arrivo_percorso": "Via Monte Gelbison",
    "dislivello_positivo_percorso": "620 m",
    "dislivello_negativo_percorso": "620 m",
    "tempo_medio_stimato_percorso": "4 ore 0 min",
    "fonti_acqua_lungo_percorso": "Sì",
    "costo_percorso": "Gratuito €",
    "parcheggio": "pagamento vicino percorso",
    "fondo_percorso": {
      "0": "lastricato in pietra arenaria",
      "1": "Sterrato",
      "2": "Asfalto"
    },
    "stagioni_consigliate": {
      "0": "primavera",
      "1": "autunno",
      "2": "estate",
      "3": "inverno"
    },
    "flora_percorso": {
      "0": "Macchia mediterranea",
      "1": "Faggeti",
      "2": "Abeti",
      "3": "Ontano napoletano",
      "4": "Corbezzolo"
    }
  },
  "indicazione_percorso": {
    "0": {
      "id": "1",
      "titolo": "Partenza dal Parcheggio",
      "descrizione": "Il tuo viaggio inizia direttamente al punto dove hai parcheggiato l'auto, seguendo la strada, dopo circa 300 metri troverai l'inizio di un sentiero lastricato che si addentra in un fitto bosco e potrai iniziare la tua ascesa al Monte Sacro."
    },
    "1": {
      "id": "2",
      "titolo": "Seguire il lastricato",
      "descrizione": "gran parte del percorso si svolge seguendo il lastricato, senza alcuna difficoltà tecnica."
    },
    "2": {
      "id": "3",
      "titolo": "Fiumefreddo",
      "descrizione": "Dopo cireca un chilometro e mezzo dall'inizio ti ritroverai alla fontana di fiumefreddo dove potrai fare una sosta ed ammirare la bellezza del bosco"
    },
    "3": {
      "id": "4",
      "titolo": "Prosegui lungo il percorso",
      "descrizione": "Proseguendo lungo il percorso, alternerai lastricato e asfalto, mentre la parte finale del percorso sarà completamente asfaltata."
    },
    "4": {
      "id": "5",
      "titolo": "Arrivo al Monte Sacro",
      "descrizione": "Una volta giunti in vetta del Monte Gelbison, potrai ammirare la maestosità del Santuario della Madonna di Novi Velia ed il fantastico panorama."
    },
    "5": {
      "id": "6",
      "titolo": "Ritorno",
      "descrizione": "Per ritornare al punto di partenza, potrai percorrere lo stesso percorso fatto in andata."
    }
  },
  "POI_punti_di_interesse": {
    "0": {
      "id": "1",
      "titolo": "Il Monte Sacro del Cilento: Il Gelbison",
      "descrizione": "Nel cuore del Cilento, il Monte Gelbison, noto anche come \"Monte Sacro\", si erge come un gigante verde. Con i suoi 1707 metri di altezza, è la vetta più alta del gruppo del Cilento, offrendo una vista panoramica mozzafiato sul Parco Nazionale del Cilento e Vallo di Diano. La montagna è un mosaico di microclimi, dalla macchia costiera agli abeti delle quote più elevate. Entrambi i nomi, infatti, riflettono la sacralità di questa montagna: in arabo, Gelbison significa \"montagna dell'idolo\"."
    },
    "1": {
      "id": "2",
      "titolo": "Il Santuario della Madonna di Novi Velia: Un Pellegrinaggio nel Sud Italia",
      "descrizione": "Sulla cima del Monte Gelbison si trova il Santuario della Madonna di Novi Velia, un luogo di pellegrinaggio per molti del Sud Italia. Questo santuario, risalente al 1323, è avvolto da una leggenda secondo la quale ogni volta che i lavori di costruzione si interrompevano, al ritorno gli operai trovavano le opere precedentemente costruite distrutte. Finché una notte, la Vergine apparve agli operai, che erano saliti sul monte per cercare un agnello smarrito, e disse che desiderava che la cappella fosse dedicata agli Angeli. Ogni anno, in estate, i pellegrini si recano in processione al santuario, portando un Gesù Bambino di cera.\n\nIl santuario è un capolavoro di architettura sacra, con le sue tre navate divise da colonne in pietra e la volta a botte decorata con affreschi. L'edificio, ampliato nel 1908, comprende anche la cappella di San Bartolomeo, un monaco bizantino da non confondersi con l'Apostolo, patrono di Pellare, il convento, la foresteria e altre piccole pertinenze civili e religiose.\n\nNel presbiterio si trovano alcune pregevoli statue di legno, tra cui spicca la statua lignea della Vergine. È rappresentata seduta, con il Bambino sul braccio sinistro e con la destra atteggiata a distribuire favori divini. La statua della Vergine presenta il viso bruno allungato, gli occhi alla greca e una figura slanciata che sembrano rifarsi all'iconografia bizantina importata in Italia dai citati monaci basiliani. Questa statua è un esempio straordinario dell'arte sacra che arricchisce il santuario, rendendolo non solo un luogo di pellegrinaggio, ma anche un tesoro di arte e storia."
    },
    "2": {
      "id": "3",
      "titolo": "La Madonna del Monte: Un'Icona di Devozione nel Cilento",
      "descrizione": "La \"Madonna del Monte\", come viene chiamata dai Cilentani, è una statua lignea risalente al 1300. La Vergine è rappresentata seduta, con il Bambino sul braccio sinistro e con la destra atteggiata a distribuire i suoi favori divini. Il suo viso bruno, gli occhi alla greca e la figura slanciata rimandano all'iconografia bizantina e alla colonizzazione \"basiliana\" del primo millennio della nostra era, cioè dei monaci italo-greci, seguaci dei precetti di San Basilio."
    },
    "3": {
      "id": "5",
      "titolo": "Le Leggende del Monte Gelbison: Fate, Cavalieri Longobardi e l'apparizione della Madonna",
      "descrizione": "Il Monte Gelbison è anche avvolto da leggende di fate. Si dice che la cima della montagna sia popolata da queste creature magiche. La più conosciuta è la fata Serina, che viveva in un castello visibile solo nelle notti di luna piena. Si narra che Serina, talvolta, lasciasse il magico castello del Monte Sacro per qualche breve fuga notturna, danzando tra le colonne dei templi greci di Posidonia, insieme ad antichi guerrieri, accorsi dall'Ade per lei.\n\nUn'altra leggenda riguarda due cavalieri longobardi che, durante un viaggio, si fermarono davanti al sacro tempio dedicato alla Madonna sulla vetta del Monte Gelbison. Uno dei due cavalieri decise di entrare per rendere omaggio alla Madre di Dio e si inginocchiò al Suo cospetto. Il compagno lo derise, ma il cavallo sul quale stava viaggiando s'imbizzarrì improvvisamente, correndo furioso verso l'orlo del precipizio. Il cavaliere spaventato implorò il perdono di Maria, supplicandola di salvargli la vita, e di colpo il cavallo si fermò su uno spuntone di roccia, quello che ora tutti chiamano “ciampa rò cavallo”.\n\nAnche un altra leggenda avvolge il santuario, secondo la quale ogni volta che i lavori di costruzione si interrompevano, al ritorno gli operai trovavano le opere precedentemente costruite distrutte. Finché una notte, la Vergine apparve agli operai, che erano saliti sul monte per cercare un agnello smarrito, e disse che desiderava che la cappella fosse dedicata agli Angeli. Ogni anno, in estate, i pellegrini si recano in processione al santuario, portando un Gesù Bambino di cera. "
    }
  },
  "dove_cosa_mangiare": {
    "piatti_tipici": {
      "0": "Cavatelli Cilentani",
      "1": "Lagane e Ceci",
      "2": "Formaggi",
      "3": "Maracucciata",
      "4": "Scauratieddi",
      "5": "Pizza Cilentana"
    },
    "dove_mangiare": {
      "0": "Ristorante Heraion: Se si vuole comprendere il concetto della vera ristorazione allora il ristorante Heraion ne è l’espressione massima. Cibo eccezionale, il proprietario, un giovane ragazzo, ma di una professionalità che non ha nulla da invidiare a ristoratori di vecchia esperienza. I collaboratori attenti e gentili ad ogni richiesta del cliente. La\nMassima espressione del saper fare ristorazione oggi. Continuate così che la strada è quella giusta.",
      "1": "Rifugio Rosolea: Ci siamo stati ieri, abbiamo pranzato sotto al porticato immersi nella natura rigogliosa e incontaminata. Tutto buonissimo, prodotti semplici, gustosi e genuini, il personale gentile e veloce. Ce ne siamo andati sazi e contenti e con la promessa di ritornare.",
      "2": "Ristorante La Montanara: Dopo essere stati per la prima volta in questo locale, credo ritorneremo come tappa fissa. In un bosco che ti regala una frescura piacevole nei mesi estivi, non c'è cosa migliore che concederti un ottimo pranzo in una location del tutto particolare.\nPrimi piatti veramente nuovi e particolari, preparati con la sapienza di uno chef sicuramente di elevate capacità.\nCarni di prima qualità, sia al forno che alla brace.\nCantina di vini da fare invidia ai migliori restaurant gourmet.\nServizio impeccabile e veloce.\nInoltre e non per ultimo, la sensazione di familiarità che si prova in questo luogo con i proprietari."
    }
  },
  "dove_dormire": {
    "0": "Hotel Giardino San Michele: Struttura nuova e confortevole. Camera e bagno spaziosi e comodi. Abbiamo molto apprezzato la cordialità dello staff e del proprietario che ci ha dato utili consiglio per i nostri spostamenti in bicicletta. Ambiente molto familiare. La cucina (abbondante) esprime i migliori piatti tipici locali. Ringraziamo di cuore. ",
    "1": "La casa al piccolo Borgo: Posizione ottima per visitare il Cilento in quanto permette di essere praticamente al centro della zona.\nCamera pulita ed adeguata a quanto presente sul sito.\nFantastici gli host che forniscono tutte le cure e le attenzioni di cui un ospite ha bisogno, incluso pulizia camera e cambio lenzuola per soggiorni un pochino più lunghi.\nVeramente ottima la colazione che soddisfa ogni necessità, con cornetti, frutta, dolci fatti in cas",
    "2": "Casa Ersilia: Il luogo era bellissimo in un luogo storico e poi li fatto che era immerso nella natura\nE poi la casa in per se era bellissima\nIl parcheggio per le auto non era distante dalla casa ed era gratis"
  }
}