{
  "titolo_dell'articolo": "Sentiero per Rocca di Cefalù da Cefalù - Guida Completa",
  "dettagli_percorso": {
    "nome_del_percorso": "Rocca di Cefalù ",
    "citta_di_partenza": "Cefalù ",
    "provincia_di_partenza": "Palermo",
    "regione_di_partenza": "Sicilia",
    "catena_montuosa_o_parco": "Parco Naturale Regionale delle Madonie",
    "tipo_di_percorso": "ad Anello",
    "link_gpx_percorso": "https://it.wikiloc.com/percorsi-escursionismo/circuito-povera-mosca-fiume-argentino-ipv7-75027316",
    "attrazioni_percorso": {
      "0": " tempio di Diana ",
      "1": "Castello di Cefalù",
      "2": "Cefalù"
    },
    "panorama_percorso": {
      "0": "La costa fino a Capo D'Orlando",
      "1": "isole Eolie"
    },
    "lunghezza_percorso": "3.7 km",
    "altitudine_min_percorso": "268 m",
    "altitudine_max_percorso": "37 m",
    "difficolta_percorso": "Facile",
    "punto_partenza_percorso": "Parcheggio centro storico Dafne",
    "punto_arrivo_percorso": "Parcheggio centro storico Dafne",
    "dislivello_positivo_percorso": "219 m",
    "dislivello_negativo_percorso": "219 m",
    "tempo_medio_stimato_percorso": "1 ore 45 min",
    "fonti_acqua_lungo_percorso": "No",
    "costo_percorso": "5€ €",
    "parcheggio": "pagamento vicino percorso",
    "fondo_percorso": {
      "0": "Gradini",
      "1": "sterrato",
      "2": "rocce"
    },
    "stagioni_consigliate": {
      "0": "primavera",
      "1": "autunno",
      "2": "inverno",
      "3": "inverno"
    },
    "flora_percorso": {
      "0": "Macchia mediterranea",
      "1": "conifere ",
      "2": "eucalipti",
      "3": "frassino",
      "4": "lecci"
    }
  },
  "indicazione_percorso": {
    "0": {
      "id": "n.",
      "titolo": "PARTENZA / BIVI / PUNTI DI INTERESSE / INFO",
      "descrizione": "undefined"
    }
  },
  "POI_punti_di_interesse": {
    "0": {
      "id": "1",
      "titolo": " tempio di Diana \r\n",
      "descrizione": "Situato nel cuore della Rocca di Cefalù, a metà percorso tra il centro cittadino e la cima della rupe, è una struttura megalitica risalente al IX secolo a.C. che però, secondo quanto emerso da numerosi studi e indagini archeologiche, fu realizzato in periodi differenti. \r\n\r\nLa parte più antica è rappresentata dalla cisterna, scavata nella roccia e chiusa da grosse lastre di pietra, queste ultime poggiate sui bordi e su un architrave sorretta da una colonna centrale di blocchi cilindrici.\r\n\r\nLa facciata, parzialmente abbozzata, e gran parte della struttura del Tempio di Diana, fu realizzata attorno al V secolo a.C con grossi blocchi di pietra dalla forma irregolare, mentre la parte superiore, che include l’architrave e gli stipiti, sembra risalire al II secolo a.C. e si differenzia rispetto al resto per l’utilizzo di pietre ben squadrate. La funzione che ebbe il Tempio negli anni è uno degli interrogativi tuttora irrisolti e ciò ha fatto sì che l’edificio fosse avvolto da un’aura di mistero per lungo tempo. \r\n\r\nIn tanti si sono chiesti a cosa servisse e quali attività venissero svolte al suo interno, dal momento che la sua posizione lontana dal centro cittadino suggerisce una destinazione d’uso differente dal luogo di culto.\r\n\r\nAlcuni studi gli attribuiscono la funzione di Palazzo Reale dei primi re dell’antica Kephaloidion, altri invece lo identificano come una fortezza-santuario dedicato al culto delle divinità pagane legate alle acque, pertanto si giustifica la presenza della cisterna, mentre la sua posizione dominante in cima alla rupe si rivelava strategica per la difesa della città. \r\n\r\nLa presenza di due chiesette – una dentro e l’altra sopra il Tempio – però, non lasciano dubbi in merito al fatto che l’edificio sia stato utilizzato per scopi religiosi."
    },
    "1": {
      "id": "2",
      "titolo": "Rocca di Cefalù\r\n",
      "descrizione": "La spettacolare rupe alta 268 metri, che si erge alle spalle della città, è infatti una tappa imperdibile per chiunque scelga di visitare Cefalù e immergersi nei luoghi in cui tutto ha avuto origine.\n\nSecondo alcuni storici, è proprio questo luogo ad aver dato il nome alla città, che anticamente si chiamava Kephaloidion. Il termine infatti deriva da kefalis (che in greco significa testa) e rimanda sia alla forma della rupe che alla sua posizione.   \n\nAttraverso un sentiero in salita immerso nel verde, recintato a mezza costa da alte mura merlate risalenti al periodo medievale, è possibile raggiungere il punto più alto della Rocca di Cefalù da cui ammirare tutta la città, con un panorama mozzafiato che si estende da Palermo a Capo D’Orlando. \n\nLa roccia di natura calcarea, puntellata da fessurazioni e grotte accessibili al pubblico,  costituisce un habitat naturale per numerose specie di flora e fauna prevalentemente locale. In mezzo alla macchia mediterranea spiccano conifere ed eucalipti, mentre gabbiani, rapaci e altri volatili popolano la Rocca insieme a piccoli roditori, ricci e insetti endemici. Il complesso di fortificazioni (cinta muraria inferiore, cinta muraria superiore, castello sulla vetta) si adatta quindi alla straordinaria topografia del sito, costituendo una vera e propria acropoli la cui utilizzazione si protrasse per molti secoli.\r\nLa sua formazione è legata al mito greco di Dafni, un semidio pastore considerato l’inventore del canto bucolico.\n\nSecondo la leggenda il bellissimo Dafni, ai cui piedi cadevano tutte le fanciulle, si innamorò della ninfa Echemeide, figlia di Giunone, così la sposò giurandole fedeltà. La promessa però fu infranta quando la regina Clifene perse la testa per Dafni e, durante una festa, lo stordì con un potente afrodisiaco, portandolo a compiere il tradimento. \nAccecata dalla rabbia, la madre di Echemeide lo punì rendendolo cieco e destinandolo alla disperazione. Dopo aver vagato per le campagne siciliane intonando canti tristi, Dafni decise di suicidarsi gettandosi da un precipizio. Mosso dalla pietà, suo padre Ermes lo trasformò nella spettacolare rupe, così che la sua anima rimanesse viva in eterno incastonata nella roccia."
    },
    "2": {
      "id": "3",
      "titolo": "Castello di Cefalù\r",
      "descrizione": "Il Castello di Cefalù è uno dei monumenti più importanti tra quelli che è possibile incontrare visitando la Rocca. Vista la sua posizione in passato ha svolto una funzione fondamentale a difesa del borgo medievale di Cefalù. Oggi è uno straordinario punto panoramico su tutto il Golfo di Cefalù. La storia del Castello di Cefalù è stata ricostruita principalmente grazie alle fonti storiche e alle informazioni arrivate dalle campagne di scavi condotte a partire dal 1989. L’edificio risale al XII secolo, nel 1050 circa infatti il geografo arabo Al Idrisi parla di Cefalù come di un bisn, cioè una “fortezza simile a città” e segnala inoltre l’esistenza di una fortezza. Durante il periodo federiciano il castello è stato ampiamente ristrutturato per poi essere distrutto, alla fine del XIII secolo, forse a causa di un incendio. Utilizzato per tutto il XIV e XV secolo, il castello subì poi ampi rimaneggiamenti tra il XVI e XVII secolo. Alla metà del XVI secolo viene fatta risalire anche la sistemazione dell’accesso fortificato alla Rocca. A partire dalla metà del XVI secolo e fino al XVIII secolo infatti il Castello e le sue mura iniziano a comparire nelle mappe dell’iconografia dell’epoca. L’abbandono totale del sito iniziò probabilmente nel corso del XIX secolo. Il Castello di Cefalù si trova proprio sulla vetta della Rocca che sovrasta il borgo a circa 270 metri sul livello del mare. La sua posizione rendeva questa fortezza ideale per respingere gli attacchi provenienti dal mare. Il castello era protetto anche da una doppia linea di cinte murarie, le cosiddette Mura Megalitiche. Una linea di mura inferiore proteggeva il centro abitato mentre una superiore circondava tutta la cima della Rocca. La pianta dell’edificio era quasi pentagonale con una torre quadrangolare sul lato est e una sul lato nord. All’interno sono stati identificati una decina di vani disposti rispettivamente a nord e sud di una sorta di uno stretto cortile, orientato in senso est-ovest."
    },
    "3": {
      "id": "5",
      "titolo": "mura megalitiche",
      "descrizione": "Le Mura Megalitiche di Cefalù sono le antiche fortificazioni difensive del borgo, chiamate così per le imponenti dimensioni dei blocchi con cui sono state costruite. Alcuni tratti di queste mura sono oggi inglobati negli scogli che si trovano nella zona del porticciolo, tra Porta Pescara, il Bastione di Capo Marchiafava, la Postierla e Capo Sant’Antonio. Le Mura Megalitiche di Cefalù sono le vecchie fortificazioni difensive dell’antica polis greca di Kephaloidon, il primo nucleo del borgo. Sono chiamate “Megalitiche” o anche “Ciclopiche”, per le grandi dimensioni dei blocchi utilizzati. Le mura infatti sono alte circa sei metri e realizzate con la tecnica della pietra a secco, sovrapponendo blocchi di tre metri di spessore. La costruzione delle Mura Megalitiche di Cefalù risale al periodo tra il IV e il V secolo a.C. Dopo il Cinquecento le mura iniziarono ad essere smantellate per utilizzare i blocchi per la costruzione delle case. Esistevano due diverse linee fortificate. La prima, quella inferiore, proteggeva il centro abitato sia dalle incursioni dei pirati che dalle mareggiate sollevate dai venti di grecale, levante e maestrale. Una seconda linea fortificata correva lungo i pendii della Rocca e proteggeva il Castello di Cefalù.\r\n\r\n"
    },
    "4": {
      "id": "6",
      "titolo": "Cefalù",
      "descrizione": "La Cattedrale normanna, o meglio la Basilica Cattedrale delle Trasfigurazione è il monumento più noto e rappresentativo di Cefalù e dal 2015 fa parte del patrimonio dell'Unesco insieme alla Palermo arabo-normanna e alla cattedrale di Monreale. Sulle sue origini si mescolano storia e leggenda: il dato certo è che il re di Sicilia Ruggero II volle la sua costruzione nel 1131, forse per mostrare la sua potenza al Papa o per convertire la folta presenza degli islamici nell'isola, oppure dopo essere scampato a una violenta burrasca durante la quale apparve il Signore...\n\nAl di là di quale sia l'ipotesi più corretta la cattedrale di Cefalù incute un certo timore reverenziale al suo cospetto. Superata la scalinata si entra nel terrazzo che un tempo fungeva da cimitero, dove i defunti venivano sepolti sotto la terra portata direttamente da Gerusalemme.\n\nSotto l'atrio a tre arcate che congiunge le due grosse torri campanarie si trova il portone d'ingresso da cui si accede all'interno a tre navate, impreziosito da colonne in marmo e da mosaici su fondo oro (che coprono una superficie complessiva di 600 metri quadrati!) realizzati da maestri bizantini provenienti da Costantinopoli, tra i quali spicca, nell'abside del presbiterio, il Cristo Pantocratore (onnipotente). Un vero capolavoro! Di fianco alla Cattedrale, entrando da un ingresso indipendente, si trova il chiostro medievale (biglietto d'ingresso 3 €), il più antico della Sicilia! La sua particolarità è rappresentata dai capitelli, finemente decorati con episodi biblici o storici (sono scolpite ad esempio scene tratte dagli erbari e dai bestiari medievali), ognuno diverso dall'altro e ciascuno sorretto da due sottili colonne! Dalla parte opposta di piazza del Duomo rispetto alla Cattedrale passa la \"via dello struscio\" di Cefalù, Corso Ruggero. Come ho scritto all'inizio la planimetria del centro storico ha mantenuto un'impronta romana e la via principale copre tutta la sua larghezza, con una serie di vie perpendicolari, anch'esse lastricate, che la collegano a via Vittorio Emanuele, parallela alla riva su cui si affacciano le casette del porticciolo.\r\n\r\nCorso Ruggero si sviluppa da piazza Crispi fino a piazza Garibaldi, dove sorgeva Porta a Terra (quella di Ponente) che rappresentava l'ingresso alla città. Lungo questi 400 metri potete vedere la facciata barocca della chiesa di Santo Stefano o del Purgatorio nella piazzetta Spinola, il Palazzo Osterio Magno residenza della famiglia Ventimiglia del XIII secolo (aperto purtroppo solo in occasioni speciali), sbirciare i resti di un'antica strada romana del I secolo a.C. (dimensioni 6x3 metri; l'ingresso è gratuito!) nella \"Corte delle stelle\", all'interno di un edificio moderno di colore rosa e guardare le vetrine di tanti negozi e negozietti. In via Vittorio Emanuele, sotto una delle case che si affacciano sulla baia del porticciolo si trova un lavatoio pubblico che per secoli, fino a poche decine di anni fa, è stato utilizzato per il bucato dalle donne di Cefalù.\r\nIl sito è praticamente aperto in ogni orario e vi si accede scendendo una breve scalinata di pietra lavica che conduce a uno spazio stretto su tre lati dalle pareti degli edifici, in cui ci sono alcune vasche che raccolgono l'acqua gelida del fiume Cefalino che sgorga da 22 bocche, alcune a forma di testa di leone.\n"
    }
  },
  "dove_cosa_mangiare": {
    "piatti_tipici": {
      "0": "Involtini alla siciliana",
      "1": "Insalata di polpo",
      "2": "Involtini di pesce spada",
      "3": "Caponata di melanzane",
      "4": "Carne murata",
      "5": "Cassata siciliana"
    },
    "dove_mangiare": {
      "0": "Ristorante Le Chat Noir: Pranzo di livello altissimo, rapporto qualità prezzo imbattibile. Materie prime di qualità trattate ed esaltate con amore, amore che arriva al palato attraverso i piatti. Personale gentilissimo che aumenta, se possibile, l’esperienza allo Chat Noir. Consigliatissimo!",
      "1": "Sapori Di Sicilia: Dalla via sembra un normale negozio di alimentari, ma ho notato che verso l'ora di pranzo si forma la fila per entrare. Se c'è una fila, c'è di sicuro qualche cosa di interessante... Fanno dei panini eccezionali, preparati al momento, con i veri sapori di Sicilia, a prezzi veramente molto bassi. Provatelo di persona, non ne rimarrete delusi.",
      "2": "Camilleri: Durante la nostra tappa a Cefalù volevamo mangiare in un posto dove si servissero piatti tipici della tradizione siciliana. Ecco dalla trattoria Camilleri non solo abbiamo trovato la tipica gastronomia siciliana con un tocco di cucina gourmet, ma anche un personale disponibile e attento alle esigenze del cliente. Se dovessimo ricapitare a Cefalù sicuramente stavolta non avremo dubbi su dove consumare un ottimo pasto.",
      "3": "Foodda: Posto pulito , personale giovane, allegro e gentile.\r\nIo ho preso una delle loro insalate, super ricche di condimento e super gustosa. Hanno ampia scelta anche su panini ed ottima qualità dei prodotti alimentari. Soprattutto la carne. Consiglio la salsiccia di Caccamo.una vera delizia.\r\nVoto: 10 .Tornerò sicuramente, per provare la loro pasta.",
      "4": "Tinchitè Taverna & Putia: rovato per caso tra i vicoli del centro di Cefalù.\r\nLocation molto carina e curata.\r\nServizio veloce e cordiale.\r\nConsiglio la pasta a Taianu (tipica del posto) ricca e gustosa. Mi ha ricordato il sugo della domenica di mia madte. Anche le costine d'agnello alla griglia davvero ottime.\r\nOttimo rapporto qualità/prezzo. non si può prenotare, andare presto perchè c'è fila"
    }
  },
  "dove_dormire": {
    "0": "Al Posto Giusto - Self Check in: Struttura grande, spaziosa, completa di tutto quello che serve in un soggiorno a Cefalú. Caffè con macchinetta, acqua, condizionatore, padelle e pentole per cucinare, due bagni, camera da letto e sofa comodissimo.",
    "1": "Baronetto B&B: Posizione ottima, vicino alla spiaggia ed a due passi dal centro. Personale estremamente gentile, posizione ottima\r\nColazione con prodotti del territorio e fatti da loro",
    "2": "Horizon Suites: \r\nSuite molto ampia e comoda, materasso ottimo, salotto con tv e tv anche in camera. Presenza di un ascensore, anche se tutto si sviluppa sul primo piano. Terrazza comune enorme e ben arredata. Parcheggio gratuito dentro l’aparthotel (importantissimo, perché la città ha per lo più parcheggi a pagamento). Abbiamo trovato l’accoglienza di Samantha, ragazza gentilissima e sempre pronta e disponibile per qualunque richiesta e problema. La colazione nel ristorante pertinente era sufficientemente varia, con frutta, dolci, yogurt, bevande, gestita dalla dolcissima Anna. Personale da ringraziare tutto!",
    "3": "Thalìa - Cottage & Garden - Cefalù: L' accoglienza di Santo e famiglia é stata straordinaria , il posto é incantevole, ottimo per chi vuole stare lontano dal caos a godersi natura, relax e panorama mozzafiato . L' appartamento è pulito ,fornito di ogni confort e comodo per famiglie con bambini . Ritorneremo sicuramente .Le foto non rendono giustizia alla reale bellezza del posto.",
    "4": "B&B Panorama - Self Check in: Camera molto carina e pulita a pochi minuti a piedi dal centro storico di Cefalù\r\nPosizione molto comoda con il parcheggio gratuito sotto casa\r\nÈ inclusa una colazione con diverse proposte (caffè frutta yogurt…) e torte molto buone preparate dalla ragazza che si occupa del Bnb, una persona dolcissima e che ama il suo lavoro\r\nConsigliamo questo luogo!"
  }
}